{
  "example": "an awesome example",
  "instDivestment": {
    "links": [
      {
        "text": "What is Fossil Fuel Divestment",
        "link": "https://gofossilfree.org/divestment/what-is-fossil-fuel-divestment/"
      },
      {
        "text": "Two economies collide: Competition, conflict, and the financial case for fossil fuel divestment",
        "link": "https://ieefa.org/resources/two-economies-collide-competition-conflict-and-financial-case-fossil-fuel-divestment"
      },
      {
        "text": "1000 Divestment commitments and counting",
        "link": "https://gofossilfree.org/wp-content/uploads/2018/12/1000divest-WEB-.pdf"
      },
      {
        "text": "Unburnable Carbon – Are the world’s financial markets carrying a carbon bubble?",
        "link": "http://carbontracker.live.kiln.digital/Unburnable-Carbon-2-Web-Version.pdf"
      },
      {
        "text": "Unburnable Carbon 2013: Wasted capital and stranded assets",
        "link": "http://carbontracker.org/wp-content/uploads/2014/09/Unburnable-Carbon-Full-rev2-1.pdf"
      }
    ],
    "listItems": [
      "Reducing exposure to financial risks from the decline of the fossil fuel industry and the carbon bubble;",
      "Being responsible financial stewards for the long-term health of both portfolios and the planet;",
      "and, revoking support from fossil fuel companies and promoting a transition to a green energy future."
    ]
  },
  "refuteResponse": {
    "leftText": "When faced with calls for fossil fuel divestment in the past, the University of Illinois has responded with a litany of excuses. We would like to take time now to respond to those main talking points.",
    "carouselItems": [
      {
        "index": 0,
        "text": "It has been claimed that UIUC graduates will be less desirable candidates in the energy sector if the university divests from fossil fuels. The University of Illinois’s programs in business, science, math, and engineering are some of the strongest in the world. Our divestment from fossil fuels will not have any impact on the credibility and prestige of these programs. Instead, the university will be an innovator and trailblazer, paving the way for the future of STEM and economics."
      },
      {
        "index": 1,
        "text": "It has been claimed that by divesting from fossil fuels, the UIF/UIS would have to divest from everything, namely companies and institutions mentioned by the BDS movement. This excuse is a classic example of the slippery slope fallacy; it is untrue that divestment from one cause ought to lead to divestment from another cause."
      },
      {
        "index": 2,
        "text": "It has been claimed that the University of Illinois will not actually weaken the fossil fuel industry by divesting from fossil fuels. This is untrue. The corporate bonds the University of Illinois System holds in fossil fuel companies provide an avenue for fossil fuel companies to raise corporate debt to finance their operations. Ending the purchasing of bonds in this sector will decrease the demand for corporate debt in this sector, which in turn will impact the amount of debt eligible to be raised. In tandem, when the University of Illinois Foundation sells its risk assets in this sector, the market-clearing price will decrease, driving down the market capitalization of the company. Technical economics aside, the purpose of divesting from industry is to remove the social license of that industry. By pulling investments out of the fossil fuel industry, the University of Illinois is taking a stance against the heavy polluters that overly contribute to climate change."
      },
      {
        "index": 3,
        "text": "It has been claimed generally that by giving up shares in the fossil fuel industry, we lose the opportunity to be advocating shareholders. However, there is no explicit policy in place that dictates how the university shall utilize the influence of their shares to impact the fossil fuel industry. Without an explicit policy in place, the university cannot claim to be advocating for shareholders. Furthermore, it has been claimed that by excusing ourselves from the fossil fuel industry, actors with the intent to expand the fossil fuel industry will gain more shares, hence negatively influencing these companies. This argument misses the point of fossil fuel divestment: It is up to the University of Illinois to actively make decisions to fight climate change, and refusing to divest from fossil fuels is a non-active approach."
      }
    ]
  }
}
