{
  "example": "an awesome example",
  "ourRequests": [
    {
      "header": "We request Chancellor Jones, President Tim Killeen and University of Illinois Foundation CFO Jim Moore publish explicit language detailing fossil fuel divestment by the University of Illinois System.",
      "body": "We request that Chancellor Jones rewrite the April 15, 2021 letter delivered to Mr. Tim Killeen and Mr. Jim Moore to include explicit and transparent language regarding fossil fuel divestment. The letter must define divestment in clear and accessible terms. We define divestment as the act of removing investments in companies involved in fossil fuel extraction, refinement, or transportation — including oil, natural gas, and coal. It is imperative that this letter urges the UIF to avoid companies that profit from the extraction, refinement, or transportation of coal, petroleum, or natural gas. Without this explicit terminology that addresses and tackles divestment directly, any statements about investment evaluations are destined to be ignored.",
      "list": [],
      "sublist": []
    },
    {
      "header": "We request that the University of Illinois Foundation release a comprehensive and publicly-accessible financial plan regarding fossil fuel divestment.",
      "body": "We request that the University of Illinois Foundation release a comprehensive and publicly-accessible financial plan regarding fossil fuel divestment. The financial plan must outline the divestment from companies that profit from the extraction, transportation, or refinement of coal, petroleum, or natural gas. Furthermore, the plan must include investment strategies focusing on clean energy and communities most impacted by climate change. The following language is borrowed from Rutger’s divestment plan, which we urge the university to adopt:",
      "list": [
        "“Cease all new investments in funds whose strategy is focused on fossil fuel investments.”",
        "“Divest from passive index funds with exposure to fossil fuel investments within one year and reinvest in environmentally friendly versions of those indices. In addition, actively seek new investment opportunities in renewable energy and energy efficiency categories provided they deliver competitive rates of return.” ",
        "“Exit all currently held private fossil fuel investments within 10 years, or as soon as practicable.”",
        "“Because some commingled funds may hold minimal exposure to fossil fuels, emphasize the university’s stance on this topic to investment partners, urging them to review their own processes and decisions regarding the inclusion of such assets in client portfolios.”"
      ],
      "sublist": []
    },
    {
      "header": "We request the University of Illinois System incorporate fossil fuel divestment into their Investment Policy Statement.",
      "body": "We request that the University of Illinois System immediately change the wording in their Investment Policy Statement from:",
      "list": [
        "“Within each asset category, investments shall be diversified further among economic sectors, industry, quality and size” to",
        "“Within each asset category, investments shall be diversified further among economic sectors, industry, quality and size, while avoiding companies that profit from the extraction, refinement, or transportation of coal, petroleum, or natural gas.”"
      ],
      "sublist": []
    },
    {
      "header": "We request that both UIF and UIS work with a third-party auditory to carbon grade its portfolio.",
      "body": "We request that both UIF and UIS work with a third-party auditor to carbon grade its portfolio. Carbon grading entails auditors delineating explicit amounts of carbon in the university’s portfolio that are contributed towards the atmosphere.",
      "list": [],
      "sublist": []
    },
    {
      "header": "We request that the University of Illinois Foundation and the University of Illinois System make their progress in fossil fuel divestment transparent.",
      "body": "We request that the University of Illinois Foundation and the University of Illinois System make their progress in fossil fuel divestment transparent. Transparency includes but is not limited to:",
      "list": [
        "“Along with the Annual Report, UIS makes transparent a dataset (.csv, .db, .xlsx, ect.) file containing at minimum all operating and endowment pool investment information already published in the Annual Report. We also ask that this dataset include the sectors a company operates in for every given applicable holding (i.e., corporate bonds, asset-backed securities, etc.) and whether a company participates in the extraction, transportation, or refinement of fossil fuels.”",
        "“UIF organizes a centralized and public portal to update the University of Illinois community on matters relating to fossil fuel divestments. Relevant information includes but is not limited to:”"
      ],
      "sublist": [
        "“A detailed financial plan mentioned in Request B;”",
        "“Historic data relating to UIF investments and subsequent divestments in fossil fuel companies;”",
        "“Investments in clean energy and communities most impacted by climate change.”"
      ]
    }
  ],
  "instDivestment": {
    "links": [
      {
        "text": "What is Fossil Fuel Divestment",
        "link": "https://gofossilfree.org/divestment/what-is-fossil-fuel-divestment/"
      },
      {
        "text": "Two economies collide: Competition, conflict, and the financial case for fossil fuel divestment",
        "link": "https://ieefa.org/resources/two-economies-collide-competition-conflict-and-financial-case-fossil-fuel-divestment"
      },
      {
        "text": "1000 Divestment commitments and counting",
        "link": "https://gofossilfree.org/wp-content/uploads/2018/12/1000divest-WEB-.pdf"
      },
      {
        "text": "Unburnable Carbon – Are the world’s financial markets carrying a carbon bubble?",
        "link": "http://carbontracker.live.kiln.digital/Unburnable-Carbon-2-Web-Version.pdf"
      },
      {
        "text": "Unburnable Carbon 2013: Wasted capital and stranded assets",
        "link": "http://carbontracker.org/wp-content/uploads/2014/09/Unburnable-Carbon-Full-rev2-1.pdf"
      }
    ],
    "listItems": [
      "Reducing exposure to financial risks from the decline of the fossil fuel industry and the carbon bubble;",
      "Being responsible financial stewards for the long-term health of both portfolios and the planet;",
      "and, revoking support from fossil fuel companies and promoting a transition to a green energy future."
    ]
  },
  "timeline": [
    {
      "date": "2009",
      "text": "Beyond Coal started as a branch of the Sierra Club"
    },
    {
      "date": "2011",
      "text": "Beyond Coal merged with Students for Environmental Concerns"
    },
    {
      "date": "2013",
      "text": "86% of the student body voted to divest from coal"
    },
    {
      "date": "2015",
      "text": "Student Senate passed a resolution to divest from coal"
    },
    {
      "date": "2016",
      "text": "Faculty Senate passed a resolution to divest from coal AND to create a socially responsible investment committee called _____"
    },
    {
      "date": "2017",
      "text": "Chancellor Jones was formally advised to divest from coal, and ___ changed its name to ___"
    },
    {
      "date": "2019",
      "text": "Student Senate passed Fossil Free UIUC urging Board of Trustees to divest from ALL fossil fuels. 75% of the student body voted to divest from ALL fossil fuels by 2020"
    },
    {
      "date": "2020",
      "text": "The Illinois Sustainable Investing Act is passed"
    },
    {
      "date": "2022",
      "text": "Comprehensive divestment letter was sent to UIS and UIF"
    }
  ],
  "listItems": [
    "The University of Illinois has over ",
    "$230 million invested ",
    "that profit from the extraction, transportation, or combustion of coal, petroleum, or natural gas. The University of Illinois has stated and acknowledged that “the threats that we are facing due to climate change are immense and connect us all.” Yet, the University’s continued investments in fossil fuels have conveyed a contradicting statement: ",
    "The concerns of short-term monetary profit outweigh the health of the campus community.",
    "The University of Illinois must reverse the damage that investments in fossil fuels have wrought upon local communities and the world at large. ",
    "This process begins with the immediate removal of all investments currently held in fossil fuel corporations and the complete cessation of further investment into these industries."
  ]
}
